{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<cls>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<sep>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<cls>":0,"<pad>":1,"<sep>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"Ġ,":268,"re":269,"Ġs":270,"Ġo":271,"Ġw":272,"ed":273,"un":274,"Ġ.":275,"at":276,"nd":277,"or":278,"Ġc":279,"it":280,"Ġf":281,"en":282,"is":283,"Ġof":284,"es":285,"Ġb":286,"Ġin":287,"ar":288,"unk":289,"an":290,"Ġ<":291,"al":292,"Ġand":293,"Ġp":294,"ing":295,"as":296,"Ġto":297,"Ġm":298,"ro":299,"ic":300,"Ġd":301,"Ġh":302,"ĠĊ":303,"ion":304,"le":305,"ĠT":306,"Ġ=":307,"Ġre":308,"Ġ\"":309,"Ġth":310,"ent":311,"ou":312,"ĠA":313,"Ġ1":314,"il":315,"ĠS":316,"st":317,"Ġl":318,"om":319,"Ġe":320,"Ġn":321,"Ġ@":322,"am":323,"ĠC":324,"el":325,"ad":326,"Ġwas":327,"ac":328,"ĠThe":329,"Ġon":330,"Ġbe":331,"ur":332,"ly":333,"ĠM":334,"Ġ'":335,"ĠI":336,"Ġg":337,"Ġfor":338,"iv":339,"ol":340,"ter":341,"ĠB":342,"-@":343,"Ġ@-@":344,"im":345,"id":346,"ir":347,"Ġas":348,"ct":349,"ig":350,"th":351,"ow":352,"ith":353,"Ġst":354,"ĠH":355,"us":356,"Ġ2":357,"ay":358,"Ġthat":359,"Ġwith":360,"her":361,"ot":362,"ce":363,"ver":364,"ut":365,"ation":366,"et":367,"Ġis":368,"ĠP":369,"Ġwh":370,"ch":371,"Ġby":372,"ĠR":373,"Ġ)":374,"Ġ(":375,"Ġal":376,"ĠF":377,"ĠD":378,"Ġcon":379,"em":380,"ul":381,"ĠW":382,"Ġat":383,"Ġit":384,"Ġ19":385,"and":386,"ain":387,"rom":388,"os":389,"ĠN":390,"Ġan":391,"ĠG":392,"ĠL":393,"ers":394,"Ġhe":395,"est":396,"ag":397,"av":398,"00":399,"ĠJ":400,"Ġse":401,"um":402,"Ġde":403,"Ġhis":404,"Ġr":405,"Ġfrom":406,"od":407,"ĠO":408,"ri":409,"Ġcom":410,"ĠE":411,"pe":412,"und":413,"ist":414,"Ġpro":415,"if":416,"ld":417,"ies":418,"ere":419,"ort":420,"Ġv":421,"res":422,"Ġsu":423,"ore":424,"Ġwere":425,"ill":426,"ĠIn":427,"ap":428,"ong":429,"ew":430,"op":431,"igh":432,"ich":433,"Ġor":434,"ate":435,"art":436,"all":437,"ard":438,"ak":439,"Ġch":440,"ber":441,"ame":442,"Ġex":443,"gh":444,"ab":445,"ud":446,"Ġpl":447,"se":448,"ated":449,"ant":450,"ity":451,"Ġare":452,"Ġâ":453,"oc":454,"ive":455,"ess":456,"qu":457,"Ġsh":458,"ĠâĢ":459,"Ġhad":460,"Ġk":461,"ack":462,"Ġwhich":463,"up":464,"ĠU":465,"red":466,"Ġy":467,"ĠK":468,"Ġle":469,"ov":470,"our":471,"Ġnot":472,"ment":473,"ast":474,"ip":475,"ĠSt":476,"rit":477,"ord":478,"ear":479,"pt":480,"Ġtr":481,"ge":482,"ally":483,"ian":484,"ther":485,"ost":486,"ine":487,"ave":488,"ight":489,"oun":490,"ell":491,"Ġ3":492,"ish":493,"cl":494,"ary":495,"ĠCh":496,"Ġ200":497,"ust":498,"irst":499,"ia":500,"Ġ;":501,"pp":502,"te":503,"Ġcomp":504,"Ġtheir":505,"Ġbut":506,"cc":507,"so":508,"ction":509,"fter":510,"Ġfirst":511,"ous":512,"ure":513,"Ġits":514,"ould":515,"ra":516,"ĠâĢĵ":517,"ide":518,"Ġwhe":519,"Ġcont":520,"Ġar":521,"ue":522,"ical":523,"ome":524,"Ġun":525,"wo":526,"og":527,"hed":528,"Ġ20":529,"Ġ:":530,"ial":531,"ub":532,"ie":533,"Ġher":534,"Ġalso":535,"ition":536,"Ġro":537,"Ġint":538,"ĠV":539,"own":540,"Ġcl":541,"ater":542,"out":543,"ign":544,"Ġus":545,"orm":546,"ork":547,"Ġab":548,"Ġad":549,"ok":550,"ff":551,"per":552,"Ġhave":553,"age":554,"ru":555,"ire":556,"ĠHe":557,"Ġone":558,"ass":559,"Ġhas":560,"Ġrec":561,"low":562,"mer":563,"ime":564,"Ġbeen":565,"Ġtwo":566,"Ġ4":567,"du":568,"Ġres":569,"ĠTh":570,"Ġ18":571,".@":572,"Ġ@.@":573,"Ġper":574,"ond":575,"Ġ5":576,"ree":577,"Ġbo":578,"Ġwho":579,"ence":580,"uring":581,"ough":582,"land":583,"ted":584,"Ġthis":585,"are":586,"Ġbec":587,"ile":588,"ry":589,"pl":590,"ory":591,"ance":592,"ugh":593,"ect":594,"ĠIt":595,"ans":596,"Ġsc":597,"Ġplay":598,"ĠAl":599,"Ġthey":600,"clud":601,"Ġyear":602,"Ġ201":603,"Ġpart":604,"Ġag":605,"ade":606,"Ġdes":607,"ations":608,"Ġman":609,"ric":610,"Ġother":611,"Ġdis":612,"ult":613,"Ġte":614,"ely":615,"Ġafter":616,"ach":617,"Ġj":618,"Ġser":619,"Ġover":620,"over":621,"Ġoff":622,"Ġup":623,",@":624,"Ġ@,@":625,"ang":626,"Ġinclud":627,"Ġsp":628,"ions":629,"Ġen":630,"ite":631,"urn":632,"act":633,"ound":634,"ount":635,"Ġim":636,"ace":637,"ice":638,"iz":639,"ib":640,"wn":641,"Ġout":642,"ke":643,"ress":644,"ĠY":645,"ark":646,"Ġtime":647,"Ġne":648,"Ġinto":649,"Ġfin":650,"Ġpre":651,"Ġev":652,"ced":653,"port":654,"we":655,"ĠOn":656,"Ġspe":657,"ces":658,"Ġwould":659,"Ġmore":660,"Ġshe":661,"Ġcomm":662,"ason":663,"Ġatt":664,"ward":665,"rough":666,"Ġall":667,"ren":668,"ose":669,"one":670,"ail":671,"ited":672,"Ġhim":673,"amp":674,"Ġwe":675,"tern":676,"ied":677,"ens":678,"oin":679,"ased":680,"Ġ6":681,"ĠUn":682,"Ġcent":683,"rib":684,"ĠRe":685,"Ġwork":686,"ents":687,"ild":688,"ĠSe":689,"ix":690,"Ġme":691,"ood":692,"ase":693,"les":694,"ings":695,"ts":696,"man":697,"round":698,"Ġ7":699,"Ġfe":700,"Ġthem":701,"able":702,"ious":703,"Ġwhen":704,"Ġbet":705,"Ġsong":706,"ake":707,"ors":708,"Ġsec":709,"ates":710,"als":711,"vel":712,"ubl":713,"Ġear":714,"Ġrem":715,"ĠAn":716,"old":717,"iss":718,"ered":719,"Ġkn":720,"form":721,"Ġmost":722,"Ġduring":723,"gan":724,"ath":725,"aus":726,"Ġonly":727,"fer":728,"under":729,"ilm":730,"Ġnew":731,"Ġgame":732,"oy":733,"ved":734,"ember":735,"ve":736,"orth":737,"ollow":738,"ween":739,"Ġ199":740,"reat":741,"ĠAs":742,"way":743,"outh":744,"ĠAr":745,"Ġ9":746,"Ġ8":747,"Ġrel":748,"Ġcan":749,"Ġabout":750,"ters":751,"Ġagain":752,"Ġseason":753,"Ġthree":754,"Ġcons":755,"Ġthan":756,"ĠEn":757,"ick":758,"ug":759,"ĠMar":760,"Ġbetween":761,"att":762,"aw":763,"ral":764,"Ġrecord":765,"Ġsome":766,"ational":767,"Ġunder":768,"ons":769,"Ġchar":770,"cted":771,"ular":772,"fore":773,"Ġthrough":774,"ind":775,"ict":776,"Ġlater":777,"hip":778,"iew":779,"Ġcol":780,"Ġnum":781,"Ġ00":782,"ĠCom":783,"ft":784,"ision":785,"Ġwrit":786,"Ġwhile":787,"ĠDe":788,"Ġprodu":789,"Ġpos":790,"Ġfilm":791,"Ġrele":792,"Ġver":793,"ames":794,"Ġend":795,"Ġinter":796,"ished":797,"Ġap":798,"ey":799,"Ġpe":800,"Ġmade":801,"Ġpr":802,"Ġform":803,"ning":804,"Ġfl":805,"Ġreg":806,"Ġass":807,"orld":808,"Ġwhere":809,"Ġso":810,"Ġspec":811,"ĠNew":812,"Ġmov":813,"ever":814,"meric":815,"ĠAmeric":816,"ury":817,"Ġlar":818,"bum":819,"Ġac":820,"Ġapp":821,"Ġret":822,"ron":823,"Ġfollow":824,"ener":825,"Ġno":826,"Ġbu":827,"Ġsuch":828,"Ġdef":829,"Ġsecond":830,"ived":831,"Ġfour":832,"ock":833,"aid":834,"Ġmus":835,"Ġqu":836,"Ġacc":837,"Ġused":838,"Ġsub":839,"olog":840,"Ġinc":841,"Ġact":842,"ike":843,"ĠAt":844,"rop":845,"Ġday":846,"ĠThis":847,"ars":848,"ĠLe":849,"Ġpubl":850,"ific":851,"Ġam":852,"ual":853,"Ġcall":854,"Ġalbum":855,"Ġind":856,"hes":857,"Ġ000":858,"Ġbefore":859,"Ġdo":860,"Ġappe":861,"ob":862,"ily":863,"oh":864,"Ġbeing":865,"ank":866,"Ġgr":867,"Ġco":868,"any":869,"Ġyears":870,"ĠEng":871,"Ġthere":872,"Ġsupp":873,"Ġgro":874,"end":875,"ck":876,"owever":877,"ating":878,"ane":879,"Ġfound":880,"Ġ0":881,"Ġele":882,"Ġhigh":883,"Ġset":884,"iel":885,"Ġep":886,"ife":887,"ics":888,"orn":889,"hen":890,"Ġsy":891,"ird":892,"Ġent":893,"other":894,"iver":895,"Ġsur":896,"ained":897,"Ġ10":898,"Ġseries":899,"igin":900,"Ġnumber":901,"pen":902,"ten":903,"ll":904,"ince":905,"Ġloc":906,"ause":907,"Ġdec":908,"Ġpres":909,"ph":910,"velop":911,"Ġboth":912,"ode":913,"Ġsever":914,"ities":915,"cept":916,"Ġ12":917,"Ġthen":918,"Ġincluding":919,"ines":920,"Ġepis":921,"son":922,"ĠBrit":923,"Ġ/":924,"Ġagainst":925,"Ġwell":926,"Ġbecame":927,"Ġknown":928,"ject":929,"ĠâĢĶ":930,"ros":931,"ised":932,"Ġpo":933,"ton":934,"Ġcharac":935,"Ġadd":936,"Ġperform":937,"Ġdesc":938,"Ġsing":939,"Ġbl":940,"Ġgo":941,"Ġcap":942,"Ġ198":943,"Ġdire":944,"urch":945,"ĠJoh":946,"aj":947,"Ġ16":948,"ale":949,"Ġback":950,"Ġmany":951,"ĠSh":952,"Ġpop":953,"pr":954,"Ġmain":955,"ident":956,"though":957,"ĠUnited":958,"Ġinv":959,"Ġstud":960,"its":961,"Ġlong":962,"ise":963,"ather":964,"ures":965,"Ġtrans":966,"Ġorigin":967,"io":968,"ĠJohn":969,"ĠBr":970,"iet":971,"ert":972,"ement":973,"Ġcentury":974,"Ġmon":975,"Ġteam":976,"ober":977,"ĠAfter":978,"ool":979,"ĠSc":980,"Ġest":981,"Ġdevelop":982,"Ġshow":983,"ann":984,"Ġmin":985,"ield":986,"ek":987,"ower":988,"Ġem":989,"ier":990,"elf":991,"Ġ194":992,"air":993,"ute":994,"Ġcre":995,"Ġseveral":996,"ĠShe":997,"Ġlead":998,"uch":999,"Ġ17":1000,"ared":1001,"Ġbegan":1002,"Ġ196":1003,"ful":1004,"ivers":1005,"ern":1006,"Ġ11":1007,"Ġ15":1008,"Ġmill":1009,"Ġdif":1010,"Ġcontin":1011,"Ġ197":1012,"overn":1013,"Ġsign":1014,"ually":1015,"ram":1016,"view":1017,"Ġsm":1018,"ired":1019,"ative":1020,"Ġmay":1021,"Ġship":1022,"Ġcomple":1023,"Ġbr":1024,"Ġcould":1025,"Ġearly":1026,"Ġcrit":1027,"Ġdid":1028,"Ġcalled":1029,"ains":1030,"Ġart":1031,"Ġepisode":1032,"til":1033,"Ġnear":1034,"Ġob":1035,"ĠInd":1036,"Ġhist":1037,"Ġpol":1038,"Ġdescrib":1039,"led":1040,"Ġbel":1041,"emb":1042,"ued":1043,"Ġrece":1044,"ople":1045,"iam":1046,"une":1047,"Ġalong":1048,"Ġrun":1049,"ins":1050,"Ġter":1051,"imes":1052,"ments":1053,"Ġdep":1054,"Ġbro":1055,"ccess":1056,"Ġsaid":1057,"ley":1058,"ĠWh":1059,"Ġfeat":1060,"ĠAmerican":1061,"Ġdown":1062,"ven":1063,"ĠIs":1064,"Ġinst":1065,"Ġthese":1066,"aking":1067,"ĠMay":1068,"der":1069,"Ġmil":1070,"Ġdist":1071,"ĠAust":1072,"Ġthough":1073,"gest":1074,"ĠGer":1075,"ross":1076,"Ġdisc":1077,"yl":1078,"ĠBritish":1079,"Ġoper":1080,"Ġuntil":1081,"ĠZ":1082,"ove":1083,"ting":1084,"oot":1085,"Ġstart":1086,"anc":1087,"Ġcity":1088,"Ġsame":1089,"rap":1090,"Ġinf":1091,"ured":1092,"Ġprev":1093,"Ġreleased":1094,"els":1095,"Ġgener":1096,"ty":1097,"ange":1098,"Ġexp":1099,"Ġown":1100,"ized":1101,"Ġany":1102,"Ġreturn":1103,"tend":1104,"amed":1105,"ĠThey":1106,"ially":1107,"ĠWar":1108,"Ġkm":1109,"ided":1110,"Ġland":1111,"Ġdesign":1112,"Ġwar":1113,"Ġrep":1114,"Ġmusic":1115,"Ġprov":1116,"Ġimp":1117,"Ġmillion":1118,"Ġbecause":1119,"Ġarea":1120,"Ġuse":1121,"ajor":1122,"ĠCon":1123,"Ġcar":1124,"Ġfam":1125,"Ġair":1126,"az":1127,"ĠAug":1128,"ĠAugust":1129,"oman":1130,"Ġlike":1131,"Ġopen":1132,"Ġsuccess":1133,"Ġmat":1134,"osed":1135,"Ġsim":1136,"ĠFr":1137,"ĠChr":1138,"Ġocc":1139,"erson":1140,"ink":1141,"ep":1142,"enn":1143,"Ġconst":1144,"ook":1145,"Ġpeople":1146,"ull":1147,"Ġeff":1148,"hy":1149,"ium":1150,"Ġins":1151,"Ġpass":1152,"chool":1153,"Ġoffic":1154,"stem":1155,"ible":1156,"xt":1157,"Ġsix":1158,"Ġcount":1159,"Ġ195":1160,"Ġsupport":1161,"ĠBl":1162,"ĠBe":1163,"Ġaround":1164,"my":1165,"ĠHowever":1166,"Ġsmall":1167,"ah":1168,"Ġwin":1169,"Ġ%":1170,"ĠSept":1171,"uc":1172,"Ġnorth":1173,"Ġadv":1174,"Ġdam":1175,"Ġgroup":1176,"Ġstr":1177,"ĠCar":1178,"Ġpoin":1179,"Ġeach":1180,"ĠSeptember":1181,"ues":1182,"ony":1183,"Ġconsid":1184,"Ġmet":1185,"ouse":1186,"Ġfollowing":1187,"ĠPl":1188,"Ġcharacter":1189,"ĠJu":1190,"erv":1191,"ists":1192,"wards":1193,"ĠWorld":1194,"Ġlife":1195,"ms":1196,"Ġed":1197,"ĠAustral":1198,"Ġhead":1199,"Ġ13":1200,"aining":1201,"Ġfive":1202,"Ġmod":1203,"Ġcontro":1204,"Ġgovern":1205,"Ġattack":1206,"ole":1207,"Ġ193":1208,"ording":1209,"ĠComm":1210,"ient":1211,"ales":1212,"Ġvar":1213,"oss":1214,"uth":1215,"ĠAll":1216,"Ġwill":1217,"ĠTe":1218,"Ġlarge":1219,"Ġever":1220,"ution":1221,"ets":1222,"Ġ191":1223,"ĠII":1224,"ĠHer":1225,"Ġgu":1226,"ĠCol":1227,"Ġann":1228,"Ġreport":1229,"row":1230,"Ġconc":1231,"ague":1232,"ural":1233,"ĠUS":1234,"ĠMe":1235,"ĠCl":1236,"rote":1237,"lish":1238,"ĠJune":1239,"Ġbook":1240,"ĠNorth":1241,"aving":1242,"aced":1243,"ĠEu":1244,"ash":1245,"ĠFor":1246,"Ġtit":1247,"ĠGerman":1248,"dom":1249,"Ġsince":1250,"ĠStates":1251,"ik":1252,"Ġprom":1253,"Ġsouth":1254,"Ġreceived":1255,"Ġmajor":1256,"Ġfinal":1257,"ilt":1258,"med":1259,"ped":1260,"Ġname":1261,"ately":1262,"ivision":1263,"ĠJan":1264,"ĠAd":1265,"pect":1266,"ĠOct":1267,"Ġpartic":1268,"Ġsystem":1269,"ĠSouth":1270,"Ġpublic":1271,"Ġcare":1272,"Ġstate":1273,"Ġdr":1274,"ĠChrist":1275,"Ġwhat":1276,"ĠKing":1277,"ives":1278,"Ġdirect":1279,"uary":1280,"Ġlast":1281,"Ġhel":1282,"Ġdescribed":1283,"tle":1284,"hel":1285,"Ġext":1286,"ĠOctober":1287,"ored":1288,"Ġ14":1289,"Ġline":1290,"Ġ$":1291,"Ġappear":1292,"Ġrest":1293,"ĠCan":1294,"Ġbatt":1295,"Ġweek":1296,"Ġplayed":1297,"cess":1298,"Ġclass":1299,"Ġbuild":1300,"Ġincre":1301,"Ġtook":1302,"ropical":1303,"Ġnow":1304,"ĠFe":1305,"ĠNov":1306,"arl":1307,"Ġ[":1308,"Ġ]":1309,"ĠYork":1310,"gin":1311,"Ġworld":1312,"aged":1313,"ĠJuly":1314,"Ġwrote":1315,"Ġlate":1316,"ages":1317,"..":1318,"ĠTr":1319,"iving":1320,"empt":1321,"Ã©":1322,"ional":1323,"ble":1324,"Ġwon":1325,"Ġspecies":1326,"ology":1327,"ideo":1328,"Ġstru":1329,"aim":1330,"Ġchild":1331,"Ġ...":1332,"Ġmuch":1333,"Ġ25":1334,"ĠDuring":1335,"Ġdue":1336,"ody":1337,"ified":1338,"Ġserv":1339,"ĠApr":1340,"Ġsingle":1341,"ĠApril":1342,"Ġcamp":1343,"Ġallow":1344,"ats":1345,"iod":1346,"min":1347,"ĠGu":1348,"Ġshort":1349,"Ġport":1350,"Ġdeath":1351,"Ġvers":1352,"Ġjust":1353,"ball":1354,"Ġty":1355,"Ġmar":1356,"Ġanother":1357,"Ġincluded":1358,"ĠEuro":1359,"Ġposs":1360,"ĠJanuary":1361,"Ġold":1362,"ility":1363,"ively":1364,"Ġstorm":1365,"get":1366,"Ġeven":1367,"Ġdiffer":1368,"Ġgun":1369,"Ġwithin":1370,"ĠEngland":1371,"Ġlist":1372,"ission":1373,"Ġleft":1374,"Ġresult":1375,"ism":1376,"omin":1377,"Ġposition":1378,"Ġnamed":1379,"Ġbased":1380,"Ġestab":1381,"Ġif":1382,"Ġconf":1383,"ants":1384,"Ġarr":1385,"Ġalthough":1386,"Ġvis":1387,"Ġprog":1388,"Ġattempt":1389,"ax":1390,"ont":1391,"Ġ30":1392,"Ġvery":1393,"Ġappro":1394,"ina":1395,"Ġthird":1396,"Ġgames":1397,"by":1398,"ital":1399,"Ġtop":1400,"Ġref":1401,"ĠAnd":1402,"akes":1403,"Ġbelie":1404,"Ġtrack":1405,"ctions":1406,"ĠMarch":1407,"ner":1408,"ple":1409,"Ġlit":1410,"ĠGr":1411,"Ġprevious":1412,"Ġfamily":1413,"ĠMus":1414,"ĠPro":1415,"ĠNovember":1416,"Ġpower":1417,"Ġtri":1418,"Ġreview":1419,"Ġperiod":1420,"Ġevent":1421,"ĠQ":1422,"Ġbest":1423,"Ġhome":1424,"ĠGe":1425,"mber":1426,"Ġway":1427,"ilar":1428,"urric":1429,"Ġschool":1430,"Ġresp":1431,"ĠRo":1432,"ĠEurope":1433,"Ġwater":1434,"ĠHis":1435,"Ġgovernment":1436,"ances":1437,"ograp":1438,"ently":1439,"cember":1440,"Ġexpl":1441,"ĠDecember":1442,"Ġ192":1443,"Ġmen":1444,"ret":1445,"Ġthose":1446,"avy":1447,"raft":1448,"ĠThere":1449,"ĠBy":1450,"ger":1451,"Ġturn":1452,"Ġconstru":1453,"ience":1454,"Ġhum":1455,"Ġplace":1456,"ĠCity":1457,"ulation":1458,"Ġorgan":1459,"Ġsl":1460,"Ġbuilt":1461,"ature":1462,"Ġbre":1463,"pend":1464,"ards":1465,"urther":1466,"Ġgreat":1467,"ians":1468,"ides":1469,"Ġstory":1470,"Ġprote":1471,"Ġcommand":1472,"ached":1473,"Ġkill":1474,"Ġmonth":1475,"ĠWhen":1476,"Ġcolle":1477,"ched":1478,"hest":1479,"Ġsent":1480,"Ġperson":1481,"Ġoriginal":1482,"ript":1483,"iversity":1484,"itary":1485,"Ġmake":1486,"Ġhand":1487,"Ġopp":1488,"eder":1489,"Ġ100":1490,"Ġ2009":1491,"Ġ2010":1492,"Ġmed":1493,"Ġvideo":1494,"ĠNational":1495,"ĠÂ":1496,"Ġ2008":1497,"Ġauth":1498,"Ġrequ":1499,"Ġhal":1500,"ention":1501,"Ġpresent":1502,"oci":1503,"aur":1504,"por":1505,"Ġmark":1506,"Ġph":1507,"Ġsug":1508,"ham":1509,"Ġclub":1510,"Ġeng":1511,"ences":1512,"riend":1513,"iven":1514,"aster":1515,"elt":1516,"ene":1517,"Ġview":1518,"ĠMc":1519,"ically":1520,"self":1521,"ĠRiver":1522,"Ġmoved":1523,"Ġled":1524,"Ġrole":1525,"Ġaddition":1526,"Ġcapt":1527,"Ġstand":1528,"Ġstill":1529,"Ġcame":1530,"Ġleg":1531,"Ġlocal":1532,"Ġiss":1533,"Ġrepl":1534,"rench":1535,"gy":1536,"ense":1537,"ĠPr":1538,"aff":1539,"Ġoften":1540,"Ġhistory":1541,"urricane":1542,"Ġcommon":1543,"Ġcaus":1544,"Ġdest":1545,"ival":1546,"ĠWe":1547,"Ġcour":1548,"ae":1549,"ison":1550,"ĠMan":1551,"Ġdem":1552,"aken":1553,"Ġeffect":1554,"ery":1555,"Ġfew":1556,"be":1557,"ĠBo":1558,"ady":1559,"ĠNo":1560,"ops":1561,"Ġ2007":1562,"Ġnext":1563,"Ġconsidered":1564,"ĠFl":1565,"Ġtrad":1566,"ories":1567,"eng":1568,"Ġplayer":1569,"Ġsuggest":1570,"ling":1571,"lev":1572,"Ġstar":1573,"astern":1574,"ĠSp":1575,"ĠFrench":1576,"Ġexper":1577,"side":1578,"Ġmy":1579,"Ġsimilar":1580,"Ġcareer":1581,"ĠOne":1582,"Ġrecorded":1583,"ĠEnglish":1584,"Ġside":1585,"uss":1586,"Ġright":1587,"ĠPe":1588,"ined":1589,"Ġcr":1590,"Ġinit":1591,"let":1592,"Ġimport":1593,"Ġreal":1594,"ĠOr":1595,"Ġclaim":1596,"que":1597,"ĠBatt":1598,"Ġcompany":1599,"ai":1600,"Ġcover":1601,"Ġpublished":1602,"ĠBro":1603,"Ġdeb":1604,"Ġcontinued":1605,"Ġcontr":1606,"rew":1607,"arn":1608,"idge":1609,"Ġrefer":1610,"Ġyou":1611,"Ġtake":1612,"Ġbas":1613,"Ġwithout":1614,"Ġsold":1615,"Ġmid":1616,"ĠPh":1617,"ternational":1618,"Ġsongs":1619,"Ġdifferent":1620,"Ġsay":1621,"Ġtown":1622,"Ġformer":1623,"ĠWith":1624,"Ġant":1625,"ior":1626,"Ġwind":1627,"Ġheld":1628,"ĠComp":1629,"atter":1630,"ister":1631,"uted":1632,"ĠAcc":1633,"Ġamong":1634,"ness":1635,"Ġmemb":1636,"Ġlevel":1637,"lu":1638,"Ġtot":1639,"Ġarch":1640,"Ġroad":1641,"Ġtem":1642,"Ġpolit":1643,"Ġfield":1644,"ged":1645,"Ġwritten":1646,"arch":1647,"thing":1648,"ĠState":1649,"bs":1650,"Ġplan":1651,"Ġevery":1652,"ps":1653,"Ġes":1654,"ĠPort":1655,"Ġhalf":1656,"alk":1657,"Ġ21":1658,"ĠDivision":1659,"ampions":1660,"Ġtw":1661,"Ġ2011":1662,"Ġrelease":1663,"resent":1664,"ves":1665,"estern":1666,"iment":1667,"ĠWill":1668,"ead":1669,"Ġbecome":1670,"Ġav":1671,"Ġfurther":1672,"Ġmag":1673,"Ġ2006":1674,"Ġcommun":1675,"tended":1676,"ĠAccording":1677,"ĠAlthough":1678,"ensive":1679,"Ġwest":1680,"Ġhowever":1681,"Ġchurch":1682,"Ġ23":1683,"Ġdays":1684,"Ġstrong":1685,"ĠCanad":1686,"yle":1687,"itar":1688,"Ġeast":1689,"Ġfind":1690,"Ġversion":1691,"roy":1692,"lear":1693,"Ġjoin":1694,"ung":1695,"br":1696,"bru":1697,"Ġ&":1698,"ott":1699,"ried":1700,"ĠChurch":1701,"Ġcompet":1702,"Ġtitle":1703,"ĠCount":1704,"Ġparticular":1705,"ne":1706,"pite":1707,"mp":1708,"Ġlow":1709,"Ġmilitary":1710,"Ġpar":1711,"Ġdel":1712,"par":1713,"Ġbeh":1714,"rodu":1715,"ĠRoman":1716,"Ġorder":1717,"ĠLeague":1718,"Ġauthor":1719,"Ġprop":1720,"ĠMin":1721,"Ġdefe":1722,"Ġcontrol":1723,"Ġfoot":1724,"aly":1725,"outher":1726,"ĠSong":1727,"ĠFebru":1728,"outhern":1729,"ĠFebruary":1730,"ĠPer":1731,"ĠGener":1732,"Ġtimes":1733,"fric":1734,"Ġgave":1735,"Ġ22":1736,"Ġless":1737,"Ġ!":1738,"Ġsit":1739,"Ġ26":1740,"Ġreported":1741,"Ġmembers":1742,"Ġfr":1743,"Ġband":1744,"ĠDyl":1745,"Ġvict":1746,"raw":1747,"ĠDylan":1748,"Ġ24":1749,"ots":1750,"Ġchang":1751,"ĠGeor":1752,"Ġfore":1753,"ĠAb":1754,"Ġnort":1755,"Ġproduced":1756,"ches":1757,"Ġ2012":1758,"levision":1759,"Ġprof":1760,"Ġel":1761,"Ġtotal":1762,"augh":1763,"ices":1764,"ĠPark":1765,"ĠOld":1766,"ailed":1767,"ering":1768,"urs":1769,"Ġstat":1770,"ĠWest":1771,"line":1772,"aces":1773,"Ġproduction":1774,"Ġpopular":1775,"iety":1776,"Ġfre":1777,"Ġdecl":1778,"ception":1779,"Ġtropical":1780,"ĠBar":1781,"Ġnov":1782,"ront":1783,"hern":1784,"oung":1785,"Ġproject":1786,"Ġsol":1787,"Ġforces":1788,"ĠJap":1789,"itions":1790,"Ġpoint":1791,"Ġchildren":1792,"ĠJapan":1793,"Ġcur":1794,"Ġcult":1795,"Ġhaving":1796,"ĠPar":1797,"Ġinclude":1798,"reen":1799,"Ġcritic":1800,"Ġobs":1801,"Ġhistor":1802,"pec":1803,"ler":1804,"Ġ28":1805,"Ġinvol":1806,"ĠX":1807,"alion":1808,"Ġlost":1809,"Ġinflu":1810,"Ġgiven":1811,"Ġwant":1812,"ĠAss":1813,"inc":1814,"ression":1815,"Ġcountry":1816,"sh":1817,"Ġtro":1818,"Ġfire":1819,"Ġsignific":1820,"Ġrepresent":1821,"Ġmanag":1822,"ape":1823,"omen":1824,"ize":1825,"Ġ2013":1826,"ĠSim":1827,"chn":1828,"Ġsite":1829,"omet":1830,"Ġseen":1831,"osp":1832,"Ġeight":1833,"ĠDes":1834,"Ġprogram":1835,"Ġmaking":1836,"ĠAm":1837,"vers":1838,"Ġnever":1839,"Ġfar":1840,"ĠMiss":1841,"Ġstated":1842,"Ġestabl":1843,"Ġpress":1844,"Ġdet":1845,"ĠAfric":1846,"Ġcomb":1847,"ĠEd":1848,"ĠGeneral":1849,"Ġbody":1850,"Ġshould":1851,"Ġaff":1852,"ĠCent":1853,"ĠWhile":1854,"Ġmatch":1855,"ither":1856,"Ġfact":1857,"ploy":1858,"Ġreturned":1859,"reet":1860,"ising":1861,"Ġpat":1862,"ĠDav":1863,"ĠUniversity":1864,"rent":1865,"craft":1866,"Ġfem":1867,"enc":1868,"Ġord":1869,"Ġft":1870,"Ġpost":1871,"ĠPol":1872,"ours":1873,"ĠThese":1874,"Ġ190":1875,"ĠAmerica":1876,"ĠEar":1877,"Ġships":1878,"Ġestablished":1879,"Ġsound":1880,"Ġhow":1881,"Ġisland":1882,"sequ":1883,"Ġearl":1884,"ampionship":1885,"Ġpopulation":1886,"Ġannoun":1887,"Ġreached":1888,"Ġequ":1889,"ĠSte":1890,"Ġstruct":1891,"ĠJack":1892,"Ġchart":1893,"Ġ50":1894,"Ġaway":1895,"reland":1896,"Ġsoc":1897,"ades":1898,"ĠIreland":1899,"ably":1900,"Ġnoted":1901,"ĠAir":1902,"igade":1903,"ĠHa":1904,"Ġtoo":1905,"play":1906,"aul":1907,"ope":1908,"Ġfriend":1909,"Ġgod":1910,"Ġground":1911,"Ġthroughout":1912,"Ġacross":1913,"Ġdeveloped":1914,"Ġthought":1915,"Ġlight":1916,"ĠEv":1917,"fic":1918,"ox":1919,"Ġseven":1920,"me":1921,"Ġgen":1922,"Ġ27":1923,"ĠLond":1924,"Ġintrodu":1925,"ĠLondon":1926,"Ġdiv":1927,"Ġusing":1928,"Ġhimself":1929,"ground":1930,"Ġdevelopment":1931,"ĠNe":1932,"ĠWilliam":1933,"Ġgood":1934,"Ġdestroy":1935,"Ġla":1936,"ĠFeder":1937,"ford":1938,"Ġhig":1939,"Ġlim":1940,"aint":1941,"ument":1942,"most":1943,"Ġfelt":1944,"ese":1945,"ĠMich":1946,"Ġsignificant":1947,"used":1948,"reek":1949,"ĠAustralia":1950,"yn":1951,"idence":1952,"ctor":1953,"ological":1954,"Ġperformed":1955,"Ġimportant":1956,"au":1957,"Ġcast":1958,"work":1959,"Ġpra":1960,"amb":1961,"Ġwriting":1962,"ĠAtl":1963,"Ġmiles":1964,"Ġcou":1965,"Ġfather":1966,"arr":1967,"ords":1968,"Ġtelevision":1969,"oon":1970,"Ġide":1971,"int":1972,"ream":1973,"Ġinterest":1974,"ĠBlack":1975,"Ġvarious":1976,"atic":1977,"ivil":1978,"Ġareas":1979,"Ġhuman":1980,"imately":1981,"Ġtour":1982,"Ġnight":1983,"Ġblack":1984,"ones":1985,"Ġfull":1986,"Ġdied":1987,"Ġtyp":1988,"Ġwent":1989,"Ġlook":1990,"utes":1991,"Ġprot":1992,"Ġwat":1993,"Ġwhite":1994,"ĠRich":1995,"Ġrad":1996,"ĠChar":1997,"aren":1998,"Ġactiv":1999,"Ġdoes":2000,"Ġsuccessful":2001,"aign":2002,"ĠRober":2003,"Ġevents":2004,"Ġneed":2005,"ĠReg":2006,"Ġsk":2007,"Ġlaw":2008,"ief":2009,"ĠRoad":2010,"Ġplayers":2011,"Ġstarted":2012,"ges":2013,"ĠRoy":2014,"ĠJames":2015,"Ġmodern":2016,"Ġten":2017,"ask":2018,"Ġmm":2019,"Ġdiscover":2020,"Ġsee":2021,"Ġfeet":2022,"Ġformed":2023,"Ġcor":2024,"itive":2025,"Ġpoem":2026,"tain":2027,"Ġrange":2028,"antic":2029,"Ġconv":2030,"Ġperformance":2031,"ĠCounty":2032,"Ġmix":2033,"Ġhouse":2034,"Ġstyle":2035,"rick":2036,"Ġrelations":2037,"Ġbuilding":2038,"Ġball":2039,"Ġcaused":2040,"Ġcat":2041,"Ġforce":2042,"na":2043,"Ġage":2044,"Ġread":2045,"Ġprim":2046,"Ġput":2047,"ald":2048,"ster":2049,"ration":2050,"ĠEl":2051,"Ġvill":2052,"Ġtrav":2053,"Ġtechn":2054,"ĠYou":2055,"Ġcy":2056,"alth":2057,"Ġcreated":2058,"af":2059,"ael":2060,"ico":2061,"ĠPal":2062,"Ġ189":2063,"Ġofficial":2064,"Ġnovel":2065,"con":2066,"Ġ2004":2067,"Ġsuff":2068,"Ġ2005":2069,"ublic":2070,"Ġentire":2071,"isc":2072,"ĠTo":2073,"ush":2074,"Ġke":2075,"ogn":2076,"Ġable":2077,"Ġpolitical":2078,"ec":2079,"Ġfun":2080,"ourn":2081,"Ġcharacters":2082,"Ġsum":2083,"Ġget":2084,"Ġothers":2085,"Ġrelig":2086,"Ġcoast":2087,"ĠMag":2088,"ĠHigh":2089,"Ġconstruction":2090,"omb":2091,"Ġbird":2092,"Ġbegin":2093,"aves":2094,"abor":2095,"iness":2096,"oll":2097,"Ġoccur":2098,"ring":2099,"Ġson":2100,"Ġpit":2101,"Ġpri":2102,"epend":2103,"Ġcert":2104,"ĠTown":2105,"ĠâĢĻ":2106,"day":2107,"ying":2108,"Ġred":2109,"ĠGl":2110,"ressed":2111,"Ġonce":2112,"ample":2113,"Ġremained":2114,"ĠAng":2115,"Ġlocated":2116,"ination":2117,"rest":2118,"iting":2119,"asing":2120,"ĠCare":2121,"Ġste":2122,"isted":2123,"Ġbecom":2124,"Ġsurv":2125,"Ġpromot":2126,"Ġbattle":2127,"fall":2128,"Ġlik":2129,"Ġnational":2130,"ĠCor":2131,"Ġscored":2132,"Ġworks":2133,"Ġdiffic":2134,"ĠKingdom":2135,"Ġdifficult":2136,"ĠHist":2137,"ected":2138,"Ġproduc":2139,"Ġmeet":2140,"Ġcompleted":2141,"ĠIsland":2142,"ĠAustralian":2143,"Ġcampaign":2144,"Ġtradition":2145,"Ġannounced":2146,"ĠSom":2147,"ĠCal":2148,"Ġrank":2149,"ĠSec":2150,"uck":2151,"Ġstars":2152,"Ġregion":2153,"ator":2154,"Ġfig":2155,"Ġhold":2156,"Ġrock":2157,"Ġguns":2158,"ĠCup":2159,"ĠMor":2160,"ĠCompany":2161,"iers":2162,"rie":2163,"Ġprocess":2164,"Ġlittle":2165,"hem":2166,"Ġfav":2167,"Ġfight":2168,"ĠRec":2169,"Ġhighway":2170,"Ġgoal":2171,"Ġinstead":2172,"Ġhelp":2173,"Ġtre":2174,"ivid":2175,"irc":2176,"Ġpred":2177,"ĠCro":2178,"Ġval":2179,"Ġgrow":2180,"Ġadded":2181,"itted":2182,"ament":2183,"Ġgl":2184,"rought":2185,"Ġcross":2186,"ĠOl":2187,"Ġlet":2188,"Ġleast":2189,"Ġfollowed":2190,"Ġfac":2191,"Ġfront":2192,"Ġredu":2193,"ounc":2194,"Ġ31":2195,"Ġpeak":2196,"Ġappeared":2197,"Ġborn":2198,"Ġrev":2199,"quad":2200,"ĠKe":2201,"Ġknow":2202,"Ġkilled":2203,"leet":2204,"Ġoriginally":2205,"Ġmonths":2206,"Ġer":2207,"reg":2208,"Ġwife":2209,"Ġcomment":2210,"elling":2211,"ĠArmy":2212,"Ġsouthern":2213,"orse":2214,"ĠDavid":2215,"oice":2216,"Ġcas":2217,"Ġloss":2218,"ĠBill":2219,"ĠGrand":2220,"Ġfif":2221,"enced":2222,"ality":2223,"Ġhurricane":2224,"enth":2225,"Ġnuc":2226,"ĠHam":2227,"ries":2228,"Ġwomen":2229,"Ġassoci":2230,"Ġident":2231,"Ġeastern":2232,"Ġagre":2233,"ĠMusic":2234,"bo":2235,"Ġ29":2236,"angu":2237,"Ġrelationship":2238,"Ã¡":2239,"ÃŃ":2240,"Ġmass":2241,"Ġ2003":2242,"Ġcritics":2243,"off":2244,"Ġmother":2245,"ĠSome":2246,"Ġaccom":2247,"ĠFrance":2248,"Ġeventually":2249,"Ġaward":2250,"ĠSup":2251,"acy":2252,"Ġ40":2253,"Ġ185":2254,"Ġfeatures":2255,"gr":2256,"Ġbus":2257,"lect":2258,"idd":2259,"ĠOther":2260,"Ġ2015":2261,"field":2262,"Ġlive":2263,"Ġbroad":2264,"com":2265,"Ġaud":2266,"Ġcond":2267,"Ġanim":2268,"Ġyoung":2269,"ray":2270,"Ġtaken":2271,"Ġcell":2272,"Ġstri":2273,"app":2274,"Ġroute":2275,"Ġrecogn":2276,"Ġappoin":2277,"Ġfourth":2278,"ĠTwo":2279,"Ġserved":2280,"here":2281,"Ġbar":2282,"ully":2283,"ĠEx":2284,"Äģ":2285,"ota":2286,"emy":2287,"Ġestim":2288,"Ġdamage":2289,"Ġprofess":2290,"Ġlack":2291,"Ġheavy":2292,"antry":2293,"arliam":2294,"ique":2295,"inal":2296,"Ġsw":2297,"Ġbase":2298,"Ġeither":2299,"Ġsex":2300,"Ġdecided":2301,"ĠBattalion":2302,"Ġaver":2303,"osaur":2304,"ĠLove":2305,"Ġproble":2306,"Ġvoc":2307,"ĠSw":2308,"olution":2309,"Ġcondom":2310,"Ġcommer":2311,"Ġbehind":2312,"Ġtoget":2313,"aper":2314,"azine":2315,"Ġbelieved":2316,"Ġtogether":2317,"Ġmor":2318,"Ġsepar":2319,"ĠRobert":2320,"chie":2321,"Ġsuper":2322,"Ġarg":2323,"ille":2324,"ĠGod":2325,"ought":2326,"Ġplaying":2327,"ountain":2328,"Ġindivid":2329,"ĠCarey":2330,"arliament":2331,"Ġve":2332,"Ġimpro":2333,"igned":2334,"ization":2335,"lo":2336,"Ġcreat":2337,"Ġexample":2338,"Ġspecial":2339,"ĠRoyal":2340,"ouncil":2341,"ĠMon":2342,"Ġalmost":2343,"Ġclos":2344,"Ġclose":2345,"Ġ188":2346,"Ġmove":2347,"Ġaccept":2348,"ements":2349,"Ġquar":2350,"Ġleading":2351,"hys":2352,"ĠMex":2353,"ĠEuropean":2354,"cial":2355,"mar":2356,"Ġburn":2357,"Ġlangu":2358,"Ġask":2359,"Ġgenerally":2360,"Ġservice":2361,"ĠFederer":2362,"Ġtowards":2363,"Ġmater":2364,"Ġround":2365,"aching":2366,"Ġelements":2367,"Ġopened":2368,"Ġfall":2369,"Ġhy":2370,"Ġarm":2371,"Ġsour":2372,"Ġbrought":2373,"Ġdou":2374,"ĠSer":2375,"urb":2376,"ĠBer":2377,"ĠBrigade":2378,"Ġweeks":2379,"Ġmiss":2380,"Ġnon":2381,"ĠInternational":2382,"Ġfinished":2383,"iction":2384,"Ġce":2385,"Ġcirc":2386,"ĠCr":2387,"ĠIr":2388,"ĠWales":2389,"Ġra":2390,"illa":2391,"rict":2392,"Ġlaun":2393,"Ġsaw":2394,"icated":2395,"ceed":2396,"Ġstudy":2397,"Ġfeatured":2398,"Ġhost":2399,"ĠViet":2400,"Ġrespect":2401,"Ġaircraft":2402,"iation":2403,"Ġregular":2404,"ĠFlor":2405,"Ġdraw":2406,"ida":2407,"Ġenc":2408,"iron":2409,"ests":2410,"Ġvol":2411,"ĠWhite":2412,"Ġgeneral":2413,"Ġpoints":2414,"ned":2415,"read":2416,"Ġrese":2417,"ston":2418,"ĠHen":2419,"etwork":2420,"ĠPart":2421,"ways":2422,"Ġelect":2423,"Ġdirected":2424,"uter":2425,"ze":2426,"ounted":2427,"ĠChampionship":2428,"Ġcentral":2429,"Ġprovided":2430,"hic":2431,"Ġaction":2432,"ordan":2433,"Ġmeas":2434,"val":2435,"Ġfund":2436,"Ġinform":2437,"ĠAct":2438,"ĠSy":2439,"ĠHar":2440,"Ġ35":2441,"Ġupon":2442,"ĠPlay":2443,"Ġdirector":2444,"ography":2445,"iol":2446,"Ġwall":2447,"ĠGame":2448,"Ġmean":2449,"Ġappearance":2450,"eum":2451,"Ġwid":2452,"ĠFollow":2453,"ĠJordan":2454,"umb":2455,"ĠEast":2456,"Ġ186":2457,"Ġcoll":2458,"Ġearlier":2459,"Ġmi":2460,"ĠFrom":2461,"odes":2462,"Ġyard":2463,"ĠThom":2464,"ency":2465,"ĠPres":2466,"Ġsequ":2467,"Ġrather":2468,"Ġking":2469,"Ġ2014":2470,"Ġflood":2471,"Ġfemale":2472,"ĠAtlantic":2473,"bit":2474,"ino":2475,"irl":2476,"Ġindust":2477,"medi":2478,"Ġcurrent":2479,"Ġtroops":2480,"Ġlargest":2481,"Ġvictory":2482,"ĠFollowing":2483,"oring":2484,"Ġren":2485,"Ġreve":2486,"ĠJew":2487,"Ġdev":2488,"Ġsubsequ":2489,"Ġemploy":2490,"Ġoperations":2491,"ĠChristian":2492,"Ġparticularly":2493,"ĠGeorge":2494,"Ġmanager":2495,"ming":2496,"Ġachie":2497,"Ġcost":2498,"ĠMad":2499,"ĠHouse":2500,"ĠDay":2501,"ĠHero":2502,"cher":2503,"oid":2504,"ĠMary":2505,"ude":2506,"ĠRep":2507,"Ġopening":2508,"Ġwanted":2509,"stit":2510,"Ġbeg":2511,"ĠDu":2512,"Ġcondu":2513,"mb":2514,"eler":2515,"ĠRed":2516,"orts":2517,"Ġyards":2518,"Ġevidence":2519,"iber":2520,"Ġcut":2521,"Ġreason":2522,"ouri":2523,"Ġriver":2524,"Ġprob":2525,"Ġexc":2526,"ounter":2527,"ĠCommand":2528,"Ġnorthern":2529,"ĠFlorida":2530,"Ġmember":2531,"Ġstage":2532,"Ġinsp":2533,"cast":2534,"Ġleng":2535,"ĠRock":2536,"ĠStreet":2537,"Ġ500":2538,"Ġoutside":2539,"Ġcrew":2540,"Ġallowed":2541,"Ġpossible":2542,"Ġengine":2543,"oo":2544,"Ġfoc":2545,"Ġbi":2546,"Ġstren":2547,"action":2548,"Ġsaying":2549,"sel":2550,"Ġill":2551,"ĠMed":2552,"ellow":2553,"ĠOliv":2554,"cript":2555,"erous":2556,"atural":2557,"ania":2558,"Ġhit":2559,"Ġhours":2560,"Ġwhom":2561,"west":2562,"Ġcase":2563,"anch":2564,"ential":2565,"Ġnomin":2566,"conom":2567,"ators":2568,"Ġfort":2569,"Ġdeter":2570,"Ġexist":2571,"Ġ2001":2572,"Ġworked":2573,"Ġregard":2574,"ĠMissouri":2575,"alt":2576,"ĠMost":2577,"ĠOd":2578,"Ġpract":2579,"Ġstreng":2580,"eal":2581,"atin":2582,"Ġmot":2583,"ama":2584,"ĠBra":2585,"Ġworking":2586,"Ġterrit":2587,"Ġrespons":2588,"Ġlength":2589,"cent":2590,"nder":2591,"ĠMy":2592,"Ġnews":2593,"Ġreb":2594,"osition":2595,"ĠGal":2596,"artment":2597,"Ġdefend":2598,"board":2599,"Ġmaterial":2600,"ata":2601,"Ġbur":2602,"Ġmach":2603,"Ġgold":2604,"Ġpoor":2605,"Ġdesigned":2606,"Ġfree":2607,"Ġlove":2608,"ĠBay":2609,"ĠPaul":2610,"Ġseem":2611,"ump":2612,"Ġrul":2613,"Ġneg":2614,"ĠTech":2615,"thod":2616,"Ġstay":2617,"ĠWal":2618,"anding":2619,"Ġpraised":2620,"uel":2621,"ĠCo":2622,"ĠMark":2623,"Ġforced":2624,"ĠFirst":2625,"ights":2626,"ishing":2627,"Ġremains":2628,"ĠIndian":2629,"Ġavail":2630,"Ġfootball":2631,"ores":2632,"ĠBest":2633,"Ġ187":2634,"Ġ1970":2635,"ĠPhil":2636,"Ġbill":2637,"ana":2638,"Ġthink":2639,"Ġstation":2640,"Ġwinds":2641,"ĠMichael":2642,"less":2643,"Ġtreat":2644,"Ġcop":2645,"ĠWil":2646,"Ġquick":2647,"Ġgoals":2648,"Ġincreased":2649,"Ġcontract":2650,"heast":2651,"ened":2652,"Ġpast":2653,"Ġdi":2654,"aps":2655,"Ġpreviously":2656,"ĠÂ£":2657,"ius":2658,"vest":2659,"ica":2660,"Ġgre":2661,"ago":2662,"ĠEgy":2663,"Ġabove":2664,"Ġreplaced":2665,"ĠEgypt":2666,"gg":2667,"ule":2668,"xas":2669,"ĠCap":2670,"ĠBut":2671,"vert":2672,"Ġsoon":2673,"Ġinvest":2674,"ĠRichard":2675,"Ġcivil":2676,"Ġly":2677,"ĠBus":2678,"Ġviol":2679,"ĠDespite":2680,"Ġbusiness":2681,"Ġhon":2682,"Ġinterview":2683,"Ġmer":2684,"Ġthreat":2685,"ession":2686,"Ġ2000":2687,"ributed":2688,"Ġwriter":2689,"ĠÂ°":2690,"Ġcommercial":2691,"ĠHenry":2692,"erved":2693,"asion":2694,"Ġmph":2695,"irth":2696,"ĠHill":2697,"Ġunits":2698,"hens":2699,"ĠCanada":2700,"Ġestimated":2701,"Ġclear":2702,"ara":2703,"ĠSan":2704,"Ġ1990":2705,"Ġaccount":2706,"anned":2707,"ĠQue":2708,"Ġesc":2709,"Ġquarter":2710,"Ġsomet":2711,"Ġpain":2712,"ĠKh":2713,"Ġclaimed":2714,"Ġjoined":2715,"ĠJapanese":2716,"Ġhighest":2717,"uation":2718,"Ġtrib":2719,"utive":2720,"Ġplaced":2721,"Ġspecific":2722,"Ġsurf":2723,"ĠBrown":2724,"ĠOldham":2725,"Ġinvolved":2726,"wh":2727,"ye":2728,"Ġz":2729,"Ġmust":2730,"ĠTimes":2731,"Ġlo":2732,"Ġsigned":2733,"Ġdiscuss":2734,"Ġsuggested":2735,"ĠPresident":2736,"ĠTor":2737,"ĠVir":2738,"Ġparts":2739,"ĠDep":2740,"Ġcourt":2741,"Ġwestern":2742,"oms":2743,"ett":2744,"Ġintens":2745,"Ġ183":2746,"ĠOlivier":2747,"BC":2748,"iter":2749,"Ġproper":2750,"Ġleague":2751,"clus":2752,"Ġitself":2753,"Ġpriv":2754,"ĠCarol":2755,"ĠVietn":2756,"lic":2757,"Ġpers":2758,"ĠDr":2759,"ĠWhe":2760,"ĠLater":2761,"istic":2762,"wood":2763,"Ġobject":2764,"ĠIndia":2765,"Ġaverage":2766,"ĠMexico":2767,"tt":2768,"Ġtaking":2769,"thlet":2770,"Ġchange":2771,"Ġshot":2772,"ĠArab":2773,"Ġavailable":2774,"ington":2775,"ĠSchool":2776,"olic":2777,"osing":2778,"ĠGovern":2779,"Ġcome":2780,"Ġscene":2781,"ĠMcC":2782,"Ġintroduced":2783,"Ġcycl":2784,"ving":2785,"Ġfly":2786,"ĠIm":2787,"Ġwhose":2788,"Ġrecording":2789,"Ġtransport":2790,"Ġterm":2791,"Ġvillage":2792,"now":2793,"ita":2794,"Ġinj":2795,"Ġhous":2796,"ĠCong":2797,"achel":2798,"Ġheav":2799,"ĠVal":2800,"Ġtransfer":2801,"Ġbrother":2802,"ĠThomas":2803,"bor":2804,"nes":2805,"ximately":2806,"ĠHall":2807,"ĠVar":2808,"Ġreligious":2809,"ĠIrish":2810,"ready":2811,"Ġpen":2812,"lected":2813,"Ġrace":2814,"quar":2815,"ibility":2816,"Ġbreak":2817,"porary":2818,"Ġtravel":2819,"AF":2820,"band":2821,"onst":2822,"Ġslow":2823,"Ġtold":2824,"Ġdon":2825,"Ġnetwork":2826,"acing":2827,"ĠPac":2828,"Ġ36":2829,"ĠBritain":2830,"Ġshows":2831,"Ġ1960":2832,"Ġdamaged":2833,"rated":2834,"Ġ-":2835,"Ġnames":2836,"ĠCard":2837,"Ġstop":2838,"ĠHel":2839,"Ġrail":2840,"pected":2841,"Ġexec":2842,"abit":2843,"Ġremov":2844,"Ġincreasing":2845,"Ġturned":2846,"ĠRepublic":2847,"Ġmult":2848,"Ġlines":2849,"Ġgive":2850,"ĠHurricane":2851,"ĠThat":2852,"Ġsubject":2853,"Ġnine":2854,"ĠMany":2855,"ĠGreat":2856,"Ġdespite":2857,"ĠScient":2858,"Ġnearly":2859,"ĠGuitar":2860,"Ġappointed":2861,"Ġsize":2862,"Ġpie":2863,"ĠSm":2864,"ĠNot":2865,"oney":2866,"Ġfeel":2867,"Ġcomplet":2868,"ĠZeal":2869,"Ġcommunity":2870,"Ġstructure":2871,"ĠZealand":2872,"Ġ?":2873,"Ġop":2874,"Ġphys":2875,"Ġdate":2876,"Ġhard":2877,"ĠSun":2878,"Ġeconom":2879,"elled":2880,"Ġdiss":2881,"Ġindepend":2882,"Ġsurround":2883,"Ġpassed":2884,"Ġeduc":2885,"ault":2886,"Ġinternational":2887,"Ġpur":2888,"ĠMac":2889,"iding":2890,"ĠNY":2891,"ĠGold":2892,"ruction":2893,"ĠUnion":2894,"ronic":2895,"Ġestablish":2896,"Ġliter":2897,"Ġinitially":2898,"pecially":2899,"Ġcertain":2900,"head":2901,"Ġwithd":2902,"Ġalready":2903,"Ġ184":2904,"Ġimmedi":2905,"Ġgrad":2906,"Ġgoing":2907,"Ġsocial":2908,"Ġfailed":2909,"Ġmight":2910,"ĠAc":2911,"ĠRou":2912,"ume":2913,"Ġdeal":2914,"Ġrap":2915,"Ġchap":2916,"ĠChines":2917,"Ġdisplay":2918,"Ġ60":2919,"Ġassist":2920,"anna":2921,"Ġwinning":2922,"Ġarchae":2923,"ĠEarly":2924,"ĠChinese":2925,"Ġstates":2926,"ĠEver":2927,"Ġtraining":2928,"hedral":2929,"Ġ45":2930,"Ġscore":2931,"Ġaccording":2932,"Ġcapital":2933,"Ġoccup":2934,"Ġtype":2935,"Ġespecially":2936,"Ġlanguage":2937,"Ġprobably":2938,"ĠPacific":2939,"Ġfood":2940,"arily":2941,"Ġdoc":2942,"ĠMont":2943,"ĠEm":2944,"iff":2945,"Ġ2002":2946,"Ġminor":2947,"ĠColle":2948,"Ġissue":2949,"Ġdebut":2950,"Ġforest":2951,"for":2952,"Ġtest":2953,"Ġwood":2954,"Ġfut":2955,"aled":2956,"Ġmale":2957,"Ġdaugh":2958,"urt":2959,"ĠPre":2960,"Ġstudio":2961,"ĠIII":2962,"ties":2963,"Ġtow":2964,"ĠMos":2965,"Ġconn":2966,"ĠOs":2967,"Ġincludes":2968,"Ġspent":2969,"Ġarrived":2970,"Ġordered":2971,"ĠHistory":2972,"ĠWheeler":2973,"ĠÃ":2974,"ĠAg":2975,"ĠAwards":2976,"ĠSl":2977,"ĠFilm":2978,"ĠJin":2979,"Ġarmy":2980,"Ġenough":2981,"Ġremaining":2982,"Ġparticip":2983,"Ġvisit":2984,"ĠCanadian":2985,"onse":2986,"Ġfail":2987,"Ġmem":2988,"ĠCath":2989,"Ġforward":2990,"ĠNavy":2991,"odies":2992,"Ġmixed":2993,"Ġsometimes":2994,"atory":2995,"Ġcru":2996,"ula":2997,"ĠUK":2998,"Ġcomplete":2999,"Ġapproximately":3000,"Ġreviews":3001,"Ġrequired":3002,"ĠPeter":3003,"fect":3004,"nel":3005,"aries":3006,"Ġpot":3007,"Ġlatter":3008,"ĠCreek":3009,"ays":3010,"ĠRes":3011,"ulated":3012,"ilities":3013,"ĠSing":3014,"ĠRose":3015,"ĠDon":3016,"Ġrain":3017,"Ġabs":3018,"Ġcenter":3019,"Ġremain":3020,"ference":3021,"ĠAssoci":3022,"ĠAfrica":3023,"Ġbeginning":3024,"hib":3025,"ulf":3026,"ĠLaw":3027,"Ġblock":3028,"ĠAngel":3029,"eth":3030,"tation":3031,"Ġlower":3032,"ateg":3033,"Ġdecision":3034,"Ġanti":3035,"Ġlimited":3036,"enes":3037,"Ġdro":3038,"ste":3039,"chol":3040,"Ġusually":3041,"ĠArt":3042,"Ġadditional":3043,"Ġchanges":3044,"ĠRegiment":3045,"ites":3046,"Ġden":3047,"ĠMo":3048,"ĠRachel":3049,"ĠJer":3050,"rian":3051,"Ġjourn":3052,"Ġbetter":3053,"Ġindic":3054,"Ġpresident":3055,"Ġrunning":3056,"Ġresponse":3057,"ĠVirgin":3058,"itz":3059,"ĠSoc":3060,"Ġkey":3061,"Ġpositive":3062,"Ġended":3063,"Ġlarger":3064,"Ġstudents":3065,"ĠSuper":3066,"Ġwoman":3067,"Ġmention":3068,"ĠNort":3069,"Ġdead":3070,"Ġsupported":3071,"Ġmagazine":3072,"quadron":3073,"Ġtouch":3074,"ĠAward":3075,"lymp":3076,"ĠPenn":3077,"ĠOlymp":3078,"Ġnotes":3079,"ĠStud":3080,"rics":3081,"ĠScott":3082,"Ġpolice":3083,"Ġdepression":3084,"Ġpressure":3085,"Ġwide":3086,"Ġcal":3087,"aval":3088,"ĠVer":3089,"Ġpoet":3090,"ĠCharles":3091,"Ġbirds":3092,"gl":3093,"tr":3094,"edy":3095,"enty":3096,"Ġshown":3097,"Ġ1995":3098,"Ġquest":3099,"Ġprevent":3100,"ĠBillboard":3101,"ases":3102,"aph":3103,"aker":3104,"Ġspace":3105,"Ġrelated":3106,"Ġfuture":3107,"back":3108,"Ġ38":3109,"Ġ1980":3110,"Ġprovide":3111,"Ġdefeated":3112,"Ġfifth":3113,"go":3114,"rd":3115,"uf":3116,"Ġface":3117,"arm":3118,"Ġhom":3119,"ĠTV":3120,"ĠTom":3121,"stant":3122,"ĠPri":3123,"uments":3124,"Ġdiscovered":3125,"ih":3126,"leg":3127,"ĠTer":3128,"owl":3129,"Ġstaff":3130,"ĠFort":3131,"Ġsyn":3132,"Ġfeature":3133,"Ġtemper":3134,"ĠRoute":3135,"men":3136,"ss":3137,"Ġanc":3138,"Ġ80":3139,"Ġprior":3140,"Ġbecoming":3141,"co":3142,"uals":3143,"Ġaut":3144,"Ġbirth":3145,"Ġdoll":3146,"ids":3147,"irt":3148,"ands":3149,"ifa":3150,"mitted":3151,"Ġcm":3152,"ĠWestern":3153,"Ġsection":3154,"ĠOff":3155,"riage":3156,"Ġexam":3157,"Ġsmaller":3158,"Ġfrequ":3159,"gely":3160,"inct":3161,"onc":3162,"Ġintended":3163,"ĠApp":3164,"idents":3165,"bert":3166,"aby":3167,"Ġscreen":3168,"Ġdisp":3169,"Ġgroups":3170,"Ġidea":3171,"ĠScientology":3172,"aring":3173,"Ġconclud":3174,"ĠInf":3175,"ishop":3176,"Ġpercent":3177,"Ġthemsel":3178,"Ġmostly":3179,"ĠFrank":3180,"Ġmetres":3181,"ĠHaifa":3182,"stein":3183,"Ġthemselves":3184,"aut":3185,"ney":3186,"orial":3187,"Ġfleet":3188,"anies":3189,"ĠTur":3190,"ĠHot":3191,"agon":3192,"quare":3193,"ĠStar":3194,"Ġ2016":3195,"ĠYear":3196,"Ġminutes":3197,"Ġcaptured":3198,"Ġreferred":3199,"Ġlikely":3200,"Ġresearch":3201,"Ġsurface":3202,"Ġword":3203,"Ġfir":3204,"enon":3205,"Ġdomin":3206,"ĠSince":3207,"ching":3208,"ĠLa":3209,"iforn":3210,"Ġoffice":3211,"Ġlargely":3212,"Ġmusical":3213,"rief":3214,"ĠCroat":3215,"Ġprofessional":3216,"Ġproblems":3217,"ĠAssociation":3218,"down":3219,"Ġflow":3220,"ĠParliament":3221,"ĠFI":3222,"ĠLight":3223,"rael":3224,"Ġ75":3225,"Ġentered":3226,"Ġmedia":3227,"ee":3228,"gar":3229,"Ġsem":3230,"Ġmakes":3231,"Ġcontem":3232,"Ġmoving":3233,"Ġamount":3234,"Ġbroadcast":3235,"ners":3236,"Ġcer":3237,"Ġder":3238,"ĠSov":3239,"omm":3240,"Ġlearn":3241,"Ġcontains":3242,"Ġemb":3243,"Ġconstructed":3244,"ĠPortug":3245,"Ġradio":3246,"quarters":3247,"gu":3248,"uk":3249,"Ã³":3250,"oul":3251,"Ġlink":3252,"ĠOper":3253,"sec":3254,"Ġens":3255,"Ġ1999":3256,"Ġkeep":3257,"Ġsummer":3258,"ĠCaliforn":3259,"bers":3260,"ises":3261,"Ġpair":3262,"Ġmoney":3263,"acted":3264,"ĠRuss":3265,"ĠJe":3266,"pped":3267,"ples":3268,"Ġguitar":3269,"Ġeffects":3270,"Ġcele":3271,"ios":3272,"to":3273,"ville":3274,"ergy":3275,"itte":3276,"isions":3277,"anish":3278,"Ġnature":3279,"ĠCouncil":3280,"Ġstories":3281,"ĠHow":3282,"cean":3283,"Ġsea":3284,"Ġvoice":3285,"Ġgrant":3286,"ĠIsrael":3287,"Ġ1950":3288,"Ġmajority":3289,"Ġlisted":3290,"Ġobserv":3291,"ĠEarth":3292,"Ġranked":3293,"ĠJewish":3294,"uz":3295,"Ġself":3296,"Ġparen":3297,"Ġlay":3298,"Ġadop":3299,"Ġcreate":3300,"Ġarrang":3301,"Ġexperience":3302,"ĠGalvest":3303,"ĠGalveston":3304,"den":3305,"uing":3306,"eding":3307,"ĠMet":3308,"ĠWood":3309,"ĠOtt":3310,"Ġleaving":3311,"Ġcritical":3312,"Ġthus":3313,"ĠChic":3314,"Ġprimary":3315,"Ġfavor":3316,"ires":3317,"lor":3318,"Ġschol":3319,"Ġlived":3320,"urity":3321,"owler":3322,"Ġalways":3323,"ĠAnother":3324,"Ġconsist":3325,"Ġlocation":3326,"ylv":3327,"minist":3328,"Ġgods":3329,"Ġagreed":3330,"Ġlyrics":3331,"iest":3332,"reak":3333,"Ġbrief":3334,"Ġpay":3335,"Ġlab":3336,"imate":3337,"ĠFin":3338,"ĠGo":3339,"aven":3340,"Ġrare":3341,"teen":3342,"Ġcompl":3343,"Ġfilms":3344,"Ġruns":3345,"Ġofficers":3346,"Ġcontroll":3347,"Ġlaunched":3348,"ĠCalifornia":3349,"ping":3350,"pool":3351,"tar":3352,"Ġcoin":3353,"ĠServ":3354,"ĠCamp":3355,"ĠBey":3356,"Ġcolon":3357,"Ġsett":3358,"Ġteams":3359,"Ġculture":3360,"Ġfriends":3361,"osaurus":3362,"Ġquickly":3363,"ĠCatholic":3364,"ĠHol":3365,"change":3366,"Ġmeant":3367,"Ġepisodes":3368,"ĠBrad":3369,"Ġminute":3370,"hester":3371,"Ġproposed":3372,"Ġoccurred":3373,"oor":3374,"pan":3375,"ror":3376,"ĠAle":3377,"urg":3378,"ĠIf":3379,"arts":3380,"ĠUp":3381,"Ġwhether":3382,"oke":3383,"key":3384,"Ġprem":3385,"Ġattr":3386,"Ġassigned":3387,"Ġaccess":3388,"Ġsettle":3389,"Ġincrease":3390,"Ġequip":3391,"kan":3392,"zy":3393,"Ġsat":3394,"atively":3395,"Ġfans":3396,"Ġpian":3397,"ĠSaint":3398,"Ġvot":3399,"illery":3400,"Ġtraff":3401,"Ġadap":3402,"Ġforms":3403,"ification":3404,"Ġappears":3405,"Ġdefeat":3406,"Ġchanged":3407,"Ġdestroyed":3408,"Ġtraffic":3409,"Ġtons":3410,"ĠMr":3411,"imum":3412,"ĠNic":3413,"ĠNix":3414,"ability":3415,"Ġ400":3416,"Ġscript":3417,"Ġcommission":3418,"Ġearth":3419,"Ġlonger":3420,"ospital":3421,"ĠCentral":3422,"Ġmeaning":3423,"ĠChicago":3424,"rup":3425,"asy":3426,"ĠRoss":3427,"Ġjob":3428,"Ġ70":3429,"Ġtheme":3430,"Ġnumbers":3431,"Ġ1940":3432,"Ġconcern":3433,"ĠBattle":3434,"Ġsoldiers":3435,"Ġcompetition":3436,"sis":3437,"Ġmom":3438,"Ġreach":3439,"aded":3440,"ĠHaw":3441,"andon":3442,"Ġleave":3443,"Ġtrade":3444,"ruit":3445,"Ġbound":3446,"ĠAlice":3447,"vey":3448,"Ġcarried":3449,"onym":3450,"Ġawarded":3451,"Ġfocus":3452,"ĠNorthern":3453,"Ġcelebr":3454,"Ġhop":3455,"Ġgirl":3456,"ĠLatin":3457,"undred":3458,"Ġ33":3459,"Ġ1998":3460,"ĠEnter":3461,"ĠQu":3462,"Ġconducted":3463,"Ġprivate":3464,"Ġdaughter":3465,"Ġsil":3466,"Ġcred":3467,"Ġnatural":3468,"ĠLou":3469,"Ġdeep":3470,"ĠOver":3471,"bery":3472,"Ġrecords":3473,"Ġunderst":3474,"Ġsubsequently":3475,"Ġnewsp":3476,"Ġcause":3477,"Ġtourn":3478,"ĠMey":3479,"Ġanaly":3480,"Ġran":3481,"ortun":3482,"Ġplans":3483,"Ġ300":3484,"Ġunc":3485,"ĠVilla":3486,"ĠScot":3487,"Ġconsider":3488,"Ġ1930":3489,"Ġfighting":3490,"oir":3491,"Ġtakes":3492,"itect":3493,"Ġbord":3494,"ari":3495,"Ġded":3496,"ĠMer":3497,"iva":3498,"ĠDj":3499,"Ġshoot":3500,"ĠAlkan":3501,"Ġoverall":3502,"Ġ1993":3503,"Ġinfluence":3504,"ĠPolish":3505,"ĠSecond":3506,"Ġcommented":3507,"Ġindustry":3508,"Ġ+":3509,"Ġcle":3510,"Ġbomb":3511,"ĠMa":3512,"usband":3513,"ĠPat":3514,"ĠFore":3515,"ĠLiver":3516,"ruct":3517,"ĠItal":3518,"Ġserious":3519,"Ġfinally":3520,"Ġelection":3521,"Ġbring":3522,"Ġconcert":3523,"Ġasked":3524,"ĠNixon":3525,"ĠLiverpool":3526,"tained":3527,"ĠTay":3528,"Ġemer":3529,"ĠForm":3530,"Ġdeg":3531,"Ġkil":3532,"Ġ32":3533,"Ġcompared":3534,"Ġwhole":3535,"Ġimm":3536,"Ġmethod":3537,"Ġending":3538,"Ġgreater":3539,"hou":3540,"oly":3541,"sen":3542,"Ġdone":3543,"ĠBC":3544,"ĠGro":3545,"Ġunable":3546,"ĠIts":3547,"ĠSever":3548,"ĠTexas":3549,"ĠChristm":3550,"Ġmarried":3551,"Ġpositions":3552,"Ġdouble":3553,"stitute":3554,"well":3555,"inent":3556,"Ġour":3557,"Ġinn":3558,"anced":3559,"ĠTre":3560,"ĠTour":3561,"aches":3562,"ĠLady":3563,"erset":3564,"Ġupper":3565,"Ġcann":3566,"Ġbuildings":3567,"ĠSomerset":3568,"gian":3569,"Ġtar":3570,"Ġsus":3571,"Ġche":3572,"Ġdram":3573,"ĠTropical":3574,"Ġthick":3575,"ĠMart":3576,"Ġgot":3577,"umn":3578,"ills":3579,"Ġyet":3580,"Ġcentre":3581,"Ġearned":3582,"Ġflight":3583,"anks":3584,"ĠMosley":3585,"unt":3586,"Ġcounter":3587,"Ġbig":3588,"Ġliving":3589,"ĠCour":3590,"ĠMil":3591,"ĠThree":3592,"Ġparty":3593,"Ġenv":3594,"aily":3595,"Ġ1996":3596,"Ġ90":3597,"Ġacqu":3598,"Ġpersonal":3599,"Ġstandard":3600,"Ġissued":3601,"Ġnucle":3602,"Ġbegins":3603,"ĠBusch":3604,"Ġrapid":3605,"gen":3606,"Ġpurch":3607,"ĠTenn":3608,"Ġthrow":3609,"Ġlog":3610,"ĠMount":3611,"Ġkind":3612,"ĠStr":3613,"Ġbox":3614,"Ġterms":3615,"Ġdirectly":3616,"Ġmarked":3617,"Ġmarket":3618,"ittee":3619,"dle":3620,"Ġult":3621,"ĠSk":3622,"amer":3623,"ĠBel":3624,"ulted":3625,"ĠLake":3626,"Ġhero":3627,"Ġhealth":3628,"Ġscenes":3629,"ails":3630,"Ġmovement":3631,"Ġbooks":3632,"Ġmarriage":3633,"ĠSpanish":3634,"Ġstatus":3635,"ĠTaylor":3636,"ĠChristmas":3637,"Ġdom":3638,"ĠBack":3639,"ĠFowler":3640,"Ġconcept":3641,"Ġhelped":3642,"Ġportray":3643,"Ġslight":3644,"ĠSeveral":3645,"Ġund":3646,"Ġtell":3647,"Ġbatter":3648,"ĠJo":3649,"umed":3650,"istics":3651,"Ġplanned":3652,"Ġsched":3653,"Ġstarting":3654,"Ġattacks":3655,"Ġschools":3656,"Ġexperi":3657,"ĠAfrican":3658,"Ġsuffered":3659,"Ġtraditional":3660,"Ġinformation":3661,"Ġopt":3662,"itor":3663,"iser":3664,"Ġdig":3665,"Ġdark":3666,"Ġgiving":3667,"ĠPit":3668,"alled":3669,"ĠStorm":3670,"Ġjud":3671,"Ġspeed":3672,"Ġperformances":3673,"Ġfigure":3674,"Ġassociated":3675,"Ġinspired":3676,"ĠInfantry":3677,"AS":3678,"ma":3679,"Ġx":3680,"itude":3681,"Ġdivision":3682,"Ġhusband":3683,"ĠTw":3684,"ĠSam":3685,"ĠJane":3686,"Ġclosed":3687,"Ġabandon":3688,"athan":3689,"ĠArch":3690,"Ġleaders":3691,"embly":3692,"Ġpresented":3693,"Ġcondoms":3694,"Ġsource":3695,"ĠParty":3696,"Ġmachine":3697,"ĠSoviet":3698,"awn":3699,"Ġmur":3700,"ĠFoot":3701,"Ġvia":3702,"Ġpresence":3703,"Ġgreatest":3704,"Ġinitial":3705,"ĠSeries":3706,"Ġraised":3707,"Ġdetermin":3708,"II":3709,"iant":3710,"mium":3711,"Ġwound":3712,"ĠCross":3713,"ĠBob":3714,"Ġexcept":3715,"Ġunit":3716,"Ġroom":3717,"ĠVict":3718,"Ġuses":3719,"Ġwriters":3720,"Ġcontinue":3721,"Ġnearby":3722,"aught":3723,"ĠParis":3724,"ĠCarolina":3725,"Ġeducation":3726,"Ġdocument":3727,"ĠRosebery":3728,"ĠVirginia":3729,"Ã³n":3730,"ylvania":3731,"ks":3732,"itation":3733,"Ġnorm":3734,"ĠBoy":3735,"ĠLive":3736,"Ġplot":3737,"raf":3738,"Ġuns":3739,"Ġdism":3740,"Ġimage":3741,"iami":3742,"Ġcollection":3743,"Ġcovered":3744,"Ġcyclone":3745,"ĠPenns":3746,"cing":3747,"oration":3748,"Ġhundred":3749,"Ġrein":3750,"olk":3751,"ĠBen":3752,"ĠJam":3753,"ĠJust":3754,"Ġchall":3755,"Ġcomposed":3756,"Ġweap":3757,"ĠAnt":3758,"Ġcomplex":3759,"Ġannual":3760,"Ġservices":3761,"incip":3762,"ĠQueen":3763,"ĠCollege":3764,"erve":3765,"atre":3766,"Ġbodies":3767,"Ġreally":3768,"ĠCer":3769,"ĠRob":3770,"eway":3771,"Ġextended":3772,"Ġ1997":3773,"Ġnumerous":3774,"Ġpolic":3775,"Ġcommander":3776,"Ġcathedral":3777,"Ġproducer":3778,"Ġfigures":3779,"Ġterritory":3780,"oncÃ©":3781,"ĠBeyoncÃ©":3782,"bar":3783,"joy":3784,"ken":3785,"Ġtor":3786,"Ġfell":3787,"Ġpark":3788,"Ġpath":3789,"icted":3790,"Ġthings":3791,"ĠSix":3792,"ĠMiami":3793,"etic":3794,"aging":3795,"Ġdepend":3796,"ĠOpen":3797,"essa":3798,"Ġenjoy":3799,"ĠGermany":3800,"ĠMuseum":3801,"Ġproteins":3802,"Ġvocals":3803,"rical":3804,"erbe":3805,"anded":3806,"ĠNations":3807,"Ġsev":3808,"ift":3809,"Ġ39":3810,"ously":3811,"Ġprep":3812,"Ġsomething":3813,"Ġoperation":3814,"ĠClub":3815,"Ġwaters":3816,"anz":3817,"anas":3818,"ĠTheir":3819,"estival":3820,"Ġcompanies":3821,"ĠThrough":3822,"Ġhighly":3823,"Ġattacked":3824,"Ġattempts":3825,"Ġrequest":3826,"Ġmorning":3827,"Ġstrength":3828,"Ġinvestig":3829,"ĠService":3830,"ny":3831,"Ġtalk":3832,"Ġreject":3833,"admium":3834,"ĠIll":3835,"Ġaspect":3836,"ander":3837,"ĠInn":3838,"Ġdise":3839,"Ġfinanc":3840,"Ġtransl":3841,"Ġmetal":3842,"Ġconfir":3843,"ĠPrince":3844,"Ġera":3845,"Ġindividual":3846,"Ġimmediately":3847,"ĠPennsylvania":3848,"lim":3849,"Ġpil":3850,"ĠSur":3851,"ĠSquadron":3852,"ademy":3853,"uries":3854,"Ġstone":3855,"ĠGames":3856,"ĠInter":3857,"apo":3858,"Ġnecess":3859,"Ġinterse":3860,"Ġincor":3861,"Ġartist":3862,"Ġdistance":3863,"Ġallowing":3864,"Ġpowerful":3865,"Ġsituation":3866,"Ġnuclear":3867,"Ġremoved":3868,"Ġpiano":3869,"NA":3870,"mon":3871,"ply":3872,"vement":3873,"Ġhabit":3874,"olf":3875,"ĠHum":3876,"ĠWater":3877,"Ġselected":3878,"ipp":3879,"Ġrecover":3880,"lands":3881,"Ġoffered":3882,"ibly":3883,"Ġstudies":3884,"Ġartillery":3885,"Ġinside":3886,"Ġadvance":3887,"Ġvariety":3888,"ĠJackson":3889,"Ġneeded":3890,"Ġpeaked":3891,"ĠScotland":3892,"TV":3893,"Ġhot":3894,"Ġnative":3895,"chan":3896,"Ġattend":3897,"ĠJose":3898,"Ġrate":3899,"ĠUnder":3900,"Ġ42":3901,"Ġ182":3902,"Ġmeans":3903,"Ġ1991":3904,"ĠChris":3905,"Ġcountries":3906,"Ġheadquarters":3907,"Ġattempted":3908,"ĠSomal":3909,"Ġcopies":3910,"pole":3911,"Ġsaf":3912,"rol":3913,"ĠAI":3914,"adium":3915,"imony":3916,"ether":3917,"ĠLos":3918,"Ġsearch":3919,"ria":3920,"anta":3921,"Ġkick":3922,"ĠChina":3923,